[
  {
    "preview": "poem.png",
    "text": "I wandered lonely as    a cloud\\\\nThat floats on high o’er vales and hills,   \\\\n  When all at once I saw a crowd,\\\\nA host, of golden daffodils;\\\\n  Beside    the lake, beneath the trees,\\\\nFluttering   and dancing in  the breeze.\\\\n   \\\\nContinuous as   the stars that shine\\\\nAnd twinkle on the milky way,\\\\nThey stretched in never-ending line\\\\nAlong the margin of a bay:\\\\n"
  },
  {
    "preview": "recipe.png",
    "text": "1. Ett paket vetemjöl\\\\n2. Tre hamstrar\\\\n3. Sjutton gubbar\\\\n4. Tur i oturen\\\\n5. Tillbaka till framtiden 2\\\\n6. En osannolik mängd strössel\\\\n7. Värm ugnen till 200 grader\\\\n8. Blanda ihop ingredienserna medan ugnen värms\\\\n9. Grädda alltsammans \\\\n10. Vänta tills det blir mörkt\\\\n11. Gå ut ur lägenheten/huset, lägg dig på marken och stirra upp i rymden\\\\n12. Känn hur liten du är\\\\n13. Gå in i huset/lägenheten efter 15 minuter\\\\n14. Ta ut ur ugnen och låt svalna. Klart."
  },
  {
    "preview": "bulgarian.png",
    "text": "Аа Бб Вв Гг Дд/д Ее Жж Зз Ии Йй Кк Лл Мм Нн Оо Пп Рр Сс Тт Уу Фф Хх Цц Чч Шш Щщ Ъъ Ьь Юю Яя\\\\n\\\\nВсеки човек има право на образование. Образованието трябва да бъде безплатно, поне що се отнася до началното и основното образование. Началното образование трябва да бъде задължително. Техническото и професионалното образование трябва да бъдат общодостъпни, а висшето образование трябва да бъде еднакво достъпно за всички на основата на техните способности."
  },
  {
    "preview": "greek3.png",
    "text": "ΑΒΓΔΕΖΗΘΙΚΛΜΝΞΟΠΡΣϹΤΥΦΧΨΩ\\\\nαβγδεζηθικλμνξοπρσςϲτυφχψω\\\\n\\\\nΜέσα από την τυχαία συνάντηση του αφηγητή με ένα πεδίο νάρκισσους δίπλα στο νερό, μας παρουσιάζεται η δύναμη και η ομορφιά του φυσικού κόσμου. Ακούγεται αρκετά απλό, αλλά υπάρχουν πολλοί παράγοντες που συμβάλλουν στο μεγαλείο αυτού του ποιήματος. Πρώτον, το ποίημα έρχεται σε μια εποχή που ο δυτικός κόσμος εκβιομηχανίζεται και ο άνθρωπος αισθάνεται πνευματικά μοναχικός απέναντι σε μια ολοένα και πιο άθεη κοσμοθεωρία. Αυτό το συναίσθημα εντάσσεται τέλεια από την απεικόνιση της περιπλάνησης στην έρημο «μοναχικά ως σύννεφο» και από την τελική σκηνή του αφηγητή που λυπημένος ξαπλωμένος στον καναπέ του «σε κενή ή σκεπτική διάθεση» και βρίσκοντας ευτυχία στη μοναξιά. Τα νάρκισσους στη συνέχεια γίνονται περισσότερο από τη φύση. γίνονται σύντροφοι και πηγή προσωπικής χαράς. Δεύτερον, η ίδια η απλότητα της απόλαυσης της φύσης - λουλούδια, δέντρα, η θάλασσα, ο ουρανός, τα βουνά κ.λπ. εκδηλώνεται τέλεια από την απλότητα του ποιήματος: οι τέσσερις stanzas απλά ξεκινούν με daffodils, περιγράφουν daffodils, συγκρίνουν daffodils με κάτι άλλο και τελειώνουν στα νάρκισσους, αντίστοιχα. Οποιοσδήποτε κοινός αναγνώστης μπορεί εύκολα να πάρει αυτό το ποίημα, τόσο εύκολα όσο αυτή μπορεί να απολαύσει μια βόλτα γύρω από μια λίμνη."
  },
  {
    "preview": "turkish.png",
    "text": "ABCÇDEFGĞHIİJKLMNOÖPRSŞTUÜVYZ\\\\nabcçdefgğhıijklmnoöprsştuüvyz\\\\n\\\\n 1) Her şahsın öğrenim hakkı vardır. Öğrenim hiç olmazsa ilk ve temel safhalarında parasızdır. İlk öğretim mecburidir. Teknik ve mesleki öğretimden herkes istifade edebilmelidir. Yüksek öğretim, liyakatlerine göre herkese tam eşitlikle açık olmalıdır.\\\\n\\\\n2) Öğretim insan şahsiyetinin tam gelişmesini ve insan haklarıyla ana hürriyetlerine saygının kuvvetlenmesini hedef almalıdır. Öğretim bütün milletler, ırk ve din grupları arasında anlayış, hoşgörü ve dostluğu teşvik etmeli ve Birleşmiş Milletlerin barışın idamesi yolundaki çalışmalarını geliştirmelidir.\\\\n\\\\n3) Ana baba, çocuklarına verilecek eğitim türünü seçmek hakkını öncelikle haizdirler."
  },
  {
    "preview": "russian.png",
    "text": "1) Каждый человек имеет право на образование. Образование должно быть бесплатным по меньшей мере в том, что касается начального и общего образования. Начальное образование должно быть обязательным. Техническое и профессиональное образование должно быть общедоступным, и высшее образование должно быть одинаково доступным для всех на основе способностей каждого.\\\\n\\\\n2) Образование должно быть направлено к полному развитию человеческой личности и к увеличению уважения к правам человека и основным свободам. Образование должно содействовать взаимопониманию, терпимости и дружбе между всеми народами, расовыми и религиозными группами, и должно содействовать деятельности Организации Объединенных Наций по поддержанию мира.\\\\n\\\\n3) Родители имеют право приоритета в выборе вида образования для своих малолетних детей."
  },
  {
    "preview": "ancient-greek.png",
    "text": "Οἱ δὲ Φοίνιϰες οὗτοι οἱ σὺν Κάδμῳ ἀπιϰόμενοι.. ἐσήγαγον διδασϰάλια ἐς τοὺς ῞Ελληνας ϰαὶ δὴ ϰαὶ γράμματα, οὐϰ ἐόντα πρὶν ῞Ελλησι ὡς ἐμοὶ δοϰέειν, πρῶτα μὲν τοῖσι ϰαὶ ἅπαντες χρέωνται Φοίνιϰες· μετὰ δὲ χρόνου προβαίνοντος ἅμα τῇ ϕωνῇ μετέβαλον ϰαὶ τὸν ϱυϑμὸν τῶν γραμμάτων. Περιοίϰεον δέ σϕεας τὰ πολλὰ τῶν χώρων τοῦτον τὸν χρόνον ῾Ελλήνων ῎Ιωνες· οἳ παραλαβόντες διδαχῇ παρὰ τῶν Φοινίϰων τὰ γράμματα, μεταρρυϑμίσαντές σϕεων ὀλίγα ἐχρέωντο, χρεώμενοι δὲ ἐϕάτισαν, ὥσπερ ϰαὶ τὸ δίϰαιον ἔϕερε ἐσαγαγόντων Φοινίϰων ἐς τὴν ῾Ελλάδα, ϕοινιϰήια ϰεϰλῆσϑαι."
  },
  {
    "preview": "japanese.png",
    "text": "あいうえおかきくけこがぎぐげごさしすせそざじずぜぞたちつてとだぢづでどなにぬねのはひふへほばびぶべぼぱぴぷぺぽまみむめもやゆよらりるれろわゐゑを\\\\n\\\\nアイウエオカキクケコガギグゲゴサシスセソザジズゼゾタチツテトダヂヅデドナニヌネノハヒフヘホバビブベボパピプペポマミムメモヤユヨラリルレロワヰヱヲガザダバパギャギュギョジャヂャビャピャ\\\\n\\\\n54川しッギャギュギョ参開疲セ段絡オ辱撃もめ買作然ヘウフ挑写ツシ働章東おをぱ入掲ぽまや牛能ぶげ支業ぴぜあづ属作ルニウネ現提キリラメ群活ゆ誘法因就わそただ。47子聞ナ型改ケカロラ祭狙力盗ぞ半続番マヘカミ技会ヤアソ姫3刊コヤ運岳ぱそさす携権爆アテシミ宮面コリ録調わま。徒ルらづい存逆おそぎこ月孟ぐ思囲けどリぱ三天ゃ聞敗ヘ論4関オメハ草圏つ覚江としぞ論年ゅイらえ騒聞みほつへ胸御帰歴じけ。月マノ利助マモヘ単権要ヲヘヌキ翌立8説くゅ京碁ワルチム度意か至読ぱもげ約文ひ著宙律泊祥び。\\\\n\\\\n24支てん喫栗ルヲシキ段紙世メク門国ぐをぽづ取芸ぜはゅ歌29話づ併真ようフ屋猫ヒケナ情時ルょ原経ソ山情よ場調よはゅ説尚徒ざ。治ルム航偉リ情技レヤ紀提ヲワ移67優仙おぱえ張聞んレて提作ワナ五県東はゃつむ利騰カネキ調産結十げ。"
  },
  {
    "preview": "georgian3.png",
    "text": "მთხრობელის წყალობით დაფოდილის ველთან შემთხვევითი შეხვედრის შედეგად წარმოგვიდგება ბუნებრივი სამყაროს ძალა და სილამაზე. ეს საკმაოდ მარტივად ჟღერს, მაგრამ ამ ლექსის სიდიადეს რამდენიმე ფაქტორი განაპირობებს. პირველი, პოემა მოდის იმ დროს, როდესაც დასავლური სამყარო ინდუსტრიალიზდება და ადამიანი სულ უფრო უღმერთო მსოფლმხედველობის წინაშე გრძნობს სულიერად მარტოობას. ამ გრძნობას მშვენივრად ატარებს უდაბნოში ხეტიალის ღრუბელივით მარტოობა და მთხრობელის დასასრული სცენა მწუხარებით იწვა თავის დივანზე ცარიელ ან ფიქრებში და მარტოობაში ბედნიერებას პოულობს. შემდეგ daffodils უფრო მეტი ხდება, ვიდრე ბუნება; ისინი გახდებიან პირადი სიხარულის თანამგზავრი და წყარო. მეორე, თვით ბუნებით ტკბობის სიმარტივე - ყვავილები, ხეები, ზღვა, ცა, მთები და ა.შ. მშვენივრად ვლინდება ლექსის სიმარტივით: ოთხი სტროფი იწყება ნარცისებით, აღწერს ძაფებს, ადარებს ნარებს და სხვას ადარებს. , და დასრულდება daffodils, შესაბამისად. ნებისმიერ უბრალო მკითხველს ადვილად შეუძლია მიიღოს ეს ლექსი, ისევე მარტივად, როგორც მას ტბის სიარულით სიამოვნება ექნება."
  },
  {
    "preview": "armenian3.png",
    "text": "Պատմողի պատահական հանդիպման միջոցով ջրի կողքին դարբինների դաշտի հետ մենք մեզ ներկայացնում ենք բնական աշխարհի ուժն ու գեղեցկությունը: Դա հնչում է բավականին պարզ, բայց կան մի քանի գործոններ, որոնք նպաստում են այս բանաստեղծության մեծությանը: Նախ ՝ բանաստեղծությունը գալիս է այն ժամանակ, երբ արևմտյան աշխարհը արդյունաբերականորեն զարգանում է, և մարդն իրեն հոգեպես միայնակ է զգում ավելի ու ավելի անաստված աշխարհայացքի առջև: Այս զգացումը հիանալի կերպով մխրճվում է անապատում «ամպի պես միայն» թափառելու պատկերման և պատմողի ավարտական ​​տեսարանի կողմից, որը տխուր պառկում է իր բազմոցին «թափուր կամ խոհական տրամադրությամբ» և մենակության մեջ երջանկություն գտնում: Այնուհետև որմնանկարները դառնում են ավելին, քան բնությունը. նրանք դառնում են ուղեկից և անձնական ուրախության աղբյուր: Երկրորդ, բնությունը վայելելու պարզությունը `ծաղիկներ, ծառեր, ծով, երկինք, սարեր և այլն, հիանալի կերպով դրսևորվում է բանաստեղծության պարզությամբ. Չորս տողերը պարզապես սկսվում են նարգիզներով, նկարագրում են նարգիզներ, համեմատում են որսորդները մեկ այլ բանի հետ: , և ավարտվում են համապատասխանաբար daffodils- ով: Commonանկացած հասարակ ընթերցող կարող է հեշտությամբ ձեռք բերել այս բանաստեղծությունը, նույնքան հեշտությամբ, որքան նա կարող է վայելել լճի շուրջ զբոսնելը:"
  },
  {
    "preview": "mix.png",
    "text": "Japanese また嶲林また。HEY! I do like different languages armenian դարբինների դաշտի հետ մենք georgian, შემთხვევითი შეხვედრის შედეგად Greek, Οἱ δὲ Φοίνιϰες οὗτοι οἱ σὺν Κάδμῳ ἀπιϰόμενοι.. Cool man Холо́дная russian, зима́. Медве́дь бро́дит по́ лесу, иногда́ остана́вливается, стучи́т голово́й о де́рево и кричи́т: Ну заче́м, заче́м я пил сто́лько ко́фе!? More japanese IR汚職事件初公判 秋元司衆院議員が無罪を主張 svenska är som det är åhå öä . lite ligaturer\\\\n\\\\nligaturerẞÆĲŒǄǅǇǈǊǋ@℅№ligaturer™ẞÆĲŒǄǅǇǈǊǋ@℅№ẞÆĲŒǄǅǇǈǊǋ@℅№™ẞÆĲ™ symbols ♀➃⒥⓫③ⅻ⓺"
  },
  {
    "preview": "symbols.png",
    "text": "⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺⒗⌗♀➃⒥⓫③ⅻ⓺"
  }
]
